Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1047_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sajos ååcc sääʹm ǩiõtt-tuâjjpõõrt vuäʹpsteei
fin: Sajos hakee saamenkäsityöpajan ohjaajaa

source: Sajoozzâst riâžžât kuälmad ǩieʹžž sääʹm ǩiõtt-tuâjai tuâjjpõõrtid.
fin: Sajoksessa järjestetään kolmatta kesää saamenkäsitöiden työpajoja.

source: Ǩiõtt-tuâjjpõõrt vuäŠpsteei tuõjju kooll vuäʹpsted äʹššlaid sääʹm ǩiõtt-tuâjai tuejjumuužžâst da mainsted sääʹm ǩiõtt-tuâjai histoorâst da ääŠrbbvuâlaž di ǩiõtt-tuâjjvueʹjjin, mäʹhtt jiõčč lij mättjam tuejjeed ǩiõtt-tuâjaid.
fin: Käsityöpajan ohjaajan työhön kuuluu opastaa asiakkaita saamenkäsitöiden teossa ja kertoa saamenkäsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.

source: Ǩiõtt-tuâjjpõõrt vuäʹpsteei tuâjjpäiʹǩǩ lij Sääʹmkulttuurkõõskõõzz Sajoozzâst Aanrest.
fin: Käsityöpajan ohjaajan työpaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa Inarissa.

source: Tuâjj älgg 15.6.2015 da peštt 14.8.2015 räjja.
fin: Työ alkaa 15.6.2015 ja kestää 14.8.2015 saakka.

source: Tuâi oʹnnstemvuõđlaž håiddmõõžž oouʹdad ââʹnteei škoouʹlʼjumuš, sääʹmǩiõl di eŋŋlõsǩiõl silttõs.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamenkielen sekä englanninkielen taito.

source: Ouddõssân looǥǥât jeeʹres ǩiõli silttõs.
fin: Eduksi luetaan muiden kielien taito.

source: Päʹlǩǩmõš meäʹrrjââvv sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõđtääʹzz VII.
fin: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / III meâldlânji (vuâđđpäʹlǩǩ lij 1545,10 euʹrred / mp).
fin: / III mukaisesti (peruspalkka 1545,10 euroa / kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lääʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjõõvvi tuâjjtobddâmlääʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe tuåimted vu 4.5.2015 čiâss 16 mõõneeʹst Sääʹmkulttuurkõõskõs Sajoʹsse addrõõzzin Sajos, 99870 Aanar leʹbe sajos (at) samediggi.
fin: Hakemukset liitteineen tulee toimittaa ma 4.5.2015 klo 16 mennessä Saamelaiskulttuurikeskus Sajokseen osoitteelle Sajos, 99870 Inari tai sajos (at) samediggi.

source: Lââʹssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: markknâʹsttemjååʹđteei Johanna Alatorvinen, johanna.
fin: markkinointipäällikkö Johanna Alatorvinen, johanna.

source: fi, teʹl.
fin: fi, puh.

source: Sajoozz tuåimmjumuʹšše vuäitt tobdstõõttâd addrõõzzâst www.sajos.fi
fin: Sajoksen toimintaan voi tutustua osoitteessa www.sajos.fi
